{
    "top": {
        "menu": [
            { 
                "title": "Beranda",
                "link": "home"
            },
            { 
                "title": "Tentang Kami",
                "link": "about"
            },
            { 
                "title": "Layanan",
                "link": "services"
            },
            { 
                "title": "FAQ",
                "link": "faq"
            },
            { 
                "title": "Hubungi Kami",
                "link": "contact"
            }
        ]
    },
    "services": {
        "title": "Services",
        "desc": "Services description",
        "menu":[
            {
                "title": "Olah Data Statistika",
                "desc": "Tim kami siap membantu Anda dalam inputing, mengolah, dan menganalisis data dengan menggunakan metode Regresi, Uji T, Pengujian Asumsi Klasik, Anova, Ancova, Manova, dll. Kami melakukan pengolahan data dengan menggunakan aplikasi SPSS, EVIEWS, Genstat, Gretl, Minitab, Excel, dll",
                "icon": "mdi:graph-box-plus-outline"
            },
            {
                "title": "Les Private Statistika",
                "desc": "Kami siap membantu mahasiswa dan non mahasiswa yang mengalami kesulitan dalam memahami konsep dan mengaplikasikan aplikasi statistika melalui les privat offline amupun online.",
                "icon": "material-symbols:menu-book-outline"
            },
            {
                "title": "Penulisan Karya Ilmiah",
                "desc": "Layanan ini dapat membantu anda dalam penulisan skripsi, tesis, jurnal dan karya ilmiah lainnya.pada layanan ini juga menyediakan pembuatan dan edit Powerpoint (by request)",
                "icon": "ph:pen-bold"
            },
            {
                "title": "Pembuatan Website",
                "desc": "Tim pengembang website kami memiliki keahlian dan pengalaman dalam mengembangkan website yang menarik, responsif, dan sesuai dengan kebutuhan anda. Kami dapat membantu anda dengan menggunakan Framework Laravel, ReactJS, Svelte Kit.",
                "icon": "fluent-mdl2:website"
            },
            {
                "title": "Pembuatan Mobile Apps",
                "desc": "Tim pengembang mobile apps kami memiliki keahlian dan pengalaman dalam mengembangkan mobile apps yang menarik, mudah digunakan, dan sesuai dengan kebutuhan anda. Kami dapat membantu anda dengan menggunakan Kotlin & React Native.",
                "icon": "carbon:application-mobile"
            }
        ]
    }
}